[lavatown]
intro0 = Regarde ce désordre ! C'est affreux !
intro1 = Quelqu'un a ouvert tous les robinets de Mafia Ville... les mêmes robinets qui contrôlent le volcan de la ville !
intro2 = C'est toi, gamine ? Non ? Mafia pense qu'il a vu une [icon:mugirl][hint]petite fille[/hint] ouvrir les robinets.
intro3 = Petite fille au chapeau, peux tu sauver Mafia Ville en [hint]fermant tous les robinets[/hint] ?
intro4 = Si tu les fermes tous, peut-être que l'eau recommencera à couler !